[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-annotator",
  "github-sync"
]